import React from 'react'

const NeoAdwayta = () => {
  return (
    <div className="max-w-screen-xl mx-auto mt-4">
      <h3 className="dark:text-white  text-gray-700 font-bold text-2xl mx-2">Как не попасть в ловушку поверхностной Адвайты</h3>
      <div className="dark:text-slate-400 text-gray-700 mx-2">
        <p>О двенадцати видах поверхностного отношения, подстерегающих практиков недвойственных учений.</p>
        <p>
          Адвайта — это мощнейшее мировоззрение, я бы сказал, это самое мощное мировоззрение, которое может быть вообще во вселенной для человека или любого
          существа. Это учение практикуют не только люди, но и боги, асуры, сиддхи, риши, дакини и другие существа.
        </p>
        <p>
          И у каждой традиции есть свое особое понимание Пути. И я не имею ввиду только адвайта-веданту Шри Шанкарачарьи. Сюда можно отнести и тантрическую
          адвайту кашмирского шиваизма и адвайту тантрического шактизма, учения сиддхов- авадхутов традиции сахаджья, а также буддийские и бонские
          недвойственные учения. Все эти учения недвойственные и обладают огромной трансформирующей силой, даже когда просто их слышишь. Они быстро дают готовой
          душе сильную внутреннюю веру, ясность, радость, свободу и понимание. Они дают абсолютное видение, дают возможность увидеть краешком глаза, услышать
          краешком уха, коснуться дыхания Абсолюта. Однако есть и большой соблазн неверной, поверхностной трактовки воззрения адвайты и ошибочной опоры на
          подобные учения в относительной жизни. Когда это происходит, мы называем это «нигилизмом» — формой заблуждения, ошибочного понимания. В чем это может
          проявиться?
        </p>
        <p>
          Например, когда мы под предлогом воззрения адвайты: <br />
          1. Отрицаем важность Бога, Божественной милости и благодати (ануграха), веры, преданности, Прибежища, гуру, парампары и традиции. <br />
          2. Когда мы отвергаем закон кармы и необходимость накопления заслуг (саттвической энергии) через богослужения, раскаяние, анализ, хорошее поведение,
          поклонение, паломничества, совершение подношений, пожертвований, служение святым и священным объектам, таким как дхарма и сангха. <br />
          3. Отвергаем важность зарождения желания Освобождения, «мумукшуттвы», постоянной личной садханы, приложения усилия, тапаса, самодисциплины, умеренной
          или аскетичной жизни, проведения длительных затворов. <br />
          4. Отвергаем принятие духовных авторитетов, важность дикши, обучения у гуру, связи гуру-ученик, самаи, благодатной силы гуру-таттвы. <br />
          5. Отвергаем важность обучения, опоры на священные тексты, возможность нисхождения благодати через священные тексты (шастра-крипа) и переоцениваем
          опору только на внутренние опыты. <br />
          6. Отвергаем постепенное восхождение по духовному Пути через ежедневную практику. <br />
          7. Отвергаем божественную иерархию, например, более высокое положение богов, риши, сиддхов, святых. <br />
          8. Отвергаем возможность понимания знаков продвижения по духовному Пути и проверки их. <br />
          9. Отвергаем духовную эстетику, важность атмосферы, коллективные ритуальные практики, поклонение и любые внешние формы практики, хорошо помогающие
          начинающим. <br />
          10. Отвергаем важность хорошей компании (садху, сангха), общинную жизнь, сотрудничество, ашрамы, храмы, статусы и уклады жизни, эффективно помогающие
          нам на Пути; пренебрежительно относимся к санньяси, к монашеской жизни в целом, вместо уважения. <br />
          11. Отвергаем важность самаи, любви, сострадания, духовную этику, важность воспитания и очищения души через поклонение, паломничества, покаяние,
          смирение, служение и выработку качеств садху. <br />
          12. Отвергаем какую-либо возможность изменить внешние условия на более полезные для духовной жизни, считая, что одного недвойственного воззрения
          достаточно. <br />
        </p>
        <p>
          Если мы все это отвергаем просто под предлогом того, что это якобы не имеет отношения к самой адвайте, это означает, что нам не удалось понять точку
          зрения святых и мы запутались в воззрении адвайты, вернее, не в самом воззрении, а в том, как его правильно и с пользой применять в конкретно нашей
          жизни.
        </p>
        <p>Итак, если вы знаете это и помните эти наставления, вы сможете избежать эти нигилистические ловушки.</p>
        <p>(Из сатсанга Шри Гуру Свами Вишнудевананда Гири Махараджа)</p>
      </div>
    </div>
  )
}

export default NeoAdwayta
