
export const news = [
  {
    "id": "011",
    "title": "Курс медитации для начинающих",
    "description": "С 23 апреля начинаем курс по медитации для начинающих. Занятия будут состоять из следующих этапов: разминка тазобедренных суставов (15 минут), медитационная сессия номер 1 (15 минут), медитационная сессия номер 2 (15 минут). Длительность: 60 минут. Расписание: вторник 20: 30(мск), четверг 20: 30(мск). Благодарность: свободное пожертвование. Инструктор: Тиртхадева(опыт медитации более 8 лет ежедневных садхан). Занятия будут проходить в Zoom. Вся подробная информация будет выложена в нашем телеграм канале ШактиМа.",
    "image": 'https://sun9-74.userapi.com/impg/ZRN6AQkxkXzG3th-HgjTSBeH-xCAB5hFD1RHqw/U2JWFflz_CA.jpg?size=1280x720&quality=95&sign=0b3641dd0e4832d1e43019ce7506e7fe&type=album',
    "url_info": 'Телеграм канал ШактиМа',
    "url": 'https://t.me/mdc_ShaktiMa'
  },
  {
    "id": "010",
    "title": "Весеннее Наваратри",
    "description": "Уже совсем скоро нас ждёт празднование в честь Шакти - Васант Наваратри. Мы будем праздновать с 8 по 17 апреля. 8-го будет небольшой рассказ о Наваратри. 10, 12, 14 и 17 будут живые пуджи в студии Энергия Баланса. Почтение Шакти",
    "image": 'https://sun1-21.userapi.com/impg/QukP3V6LqUAIufrih4DcZbw0CObX1WqiczxkuA/-88IMAkBWps.jpg?size=1280x720&quality=95&sign=2a3e80aedbdc8c21f9fc5055d1327adf&type=album',
    "url_info": '',
    "url": ''
  },
  {
    "id": "009",
    "title": "ДЕНЬ СВАМИ БРАХМАНАНДЫ",
    "description": "7 апреля мы будем отмечать особенный день для нашей сангхи - день того, благодаря кому нам дано счастье быть учениками просветленного мастера. Это день Гуру нашего Гуру - Авадхуты Свами Брахмананды. И это так же особенный день, тк это и день явления, и день ухода великого сиддха. До Свами Брахмананды такое считалось невозможным. Мы с вами снова встретимся, чтобы соприкоснуться с его благословениями и выполнить абхишеку для мурти Брахмананды Ждём вас 7 апреля, воскресенье в 17:30 в студии Энергия Баланса. Адрес: м.Китай - город, ул Покровка 1 / 13 / 6, стр2, этаж 3. Участие - фрукты, цветы,донейшн. Вопросы можно адресовать Мадхувидье в вотсап 89955085064",
    "image": 'https://sun9-71.userapi.com/impg/Rlhyjj2mcfQTwjLNgwTZ6NN1N4DXoa0cklsG-w/FPjXMeADk9Y.jpg?size=1280x720&quality=95&sign=4351522838c8e842932b5e7a692ba9ef&type=album',
    "url_info": '',
    "url": ''
  },
  {
    "id": "008",
    "title": "Традиционные ритриты в Шри Датта ашраме",
    "description": "Приглашаем в Шри Датта ашрам на традиционные МАЙСКИЕ РИТРИТЫ. На ритрите Вас ждет: получение уникального опыта, настоящая встреча с собой на глубоком уровне; получение наставлений от монахов с многолетным опытом; передачи глубочайших методов очищения своего ума; практика плечом к плечу с единомышленниками; нахождение в Шри Датта ашраме — месте Силы! Все это поможет сделать прорыв в личной практике!",
    "image": 'https://sun9-22.userapi.com/impg/3GGYU636N4Jp75LnGY8FJuhcDYU8ioccKhQrDA/2Z0tsBexKDM.jpg?size=1280x720&quality=95&sign=34a3291ffa4e9a2c6c18d5efb53d4155&type=album',
    "url_info": 'Подробнее...',
    "url": 'https://telegra.ph/Priglashaem-na-tradicionnye-ritrity-v-SHri-Datta-ashram-03-27'
  },
  // {
  //   "id": "007",
  //   "title": "ДИКША-ИНИЦИАЦИЯ. ИЮЛЬ. АЛМАТЫ",
  //   "description": 'Отдел карма-санньяса дикши с радостью сообщает о ближайшей возможности пройти дикша-инициацию.\n'
  //     + 'Дикша-инициация - мистерия полного вхождения в духовную традицию, получение духовного имени и принятие духовных и этических обязательств. грихастха - дикша / карма - санньяса - дикша / брахмачари - дикша.Также для учеников уже имеющих дикшу будет возможность пройти дикша - иницацию второго уровня: мантра - дикша.Дата: 25 - 26 июля 2024 Место: Алматы. Подготовка к инициации важный многоуровневый процесс к которому благоприятно готовится заранее.Пожалуйста заблаговременно подавайте заявки на участие и ознакамливайтесь с условиями участия в дикша - инициации. Контакты для связи: Анугита',
  //   "image": 'https://sun9-74.userapi.com/impg/fEsntd1axW2WhBcC5nejNyv0nwtLjm8FwM_l4g/VxdWyN4VpnU.jpg?size=2560x1920&quality=95&sign=ede5d7570ce1e6d092021668f7674b0e&type=album',
  //   "url_info": '',
  //   "url": '',
  // },
  // {
  //   "id": "006",
  //   "title": "МАХАЛАКШМИ ДЖАЯНТИ | АЙЯПА ДЖАЯНТИ | ХОЛИ",
  //   "description": "Намасте, Драгоценные. В ближайший понедельник 25 марта нас ждет тройной праздник! Некоторое время назад в феврале  мы почитали Ма Сарасвати - ее день явления считается первым шагом весны. Теперь мы отмечаем расцвет Шакти, возрождение, полную Весну с приходом Лакшми Ма. Мы приглашаем вас 25 марта в 18:00. Центр «Вершина» (м Курская / Чистые пруды). Приносите цветы, фрукты и преданное сердце. Так же приглаем матадж на служение по подготовке праздника - обращайтесь к Мадхувидье в вотсап 89859274240 Джей Ма.",
  //   "image": 'https://sun9-56.userapi.com/impg/nkTVyELOTvGGDcsUiyM9eEOKVMK1Bbry7CWHSg/ehBxpfuDVnw.jpg?size=1080x1080&quality=95&sign=28be46dfcb1d4ef2cbcaf590bd0dd6af&type=album',
  //   "url": '',
  // },
  // {
  //   "id": "001",
  //   "title": "Пуджа Махадеву",
  //   "description": "Намасте, драгоценные. Приглашаем на пуджу Махадеву. Понедельник. Начало 19:00. C собой цветы, прасад, преданные сердца.",
  //   "image": 'https://sun9-36.userapi.com/impg/aUOaEcob4m_wEI5oiUZUL5Y_vSXdX92HUgxMhg/tCcdy33Q_YA.jpg?size=2048x2048&quality=95&sign=c799644f1ad7cbaefb3511c0d071eb6b&type=album',
  // },
  // {
  //   "id": "002",
  //   "tittle": "Датта Пуджа",
  //   "description": "Намасте, драгоценные. Приглашаем на пуджу Даттатрее. Вторник. Начало 19:30. C собой цветы, прасад, преданные сердца.",
  //   "image": 'https://sun9-5.userapi.com/impg/0gIQVoXlC1VEnDap0hxlK4yPm7Ro67riJcAN9w/lk4izw9njXI.jpg?size=1080x1080&quality=95&sign=eef2fc1cbe0a795d140b4fd46a88d446&type=album',
  // },
  // {
  //   "id": "003",
  //   "title": "Пуджа Вишну",
  //   "description": "Намасте, драгоценные. Приглашаем на пуджу Вишну. Среда.Начало 19:00. C собой цветы, прасад, преданные сердца.",
  //   "image": 'https://sun9-77.userapi.com/impg/Nl-K7cOvxQ17GxNmZPjyVykHvt4tQrT1O06UZg/WGj1puXjtyc.jpg?size=1080x1080&quality=95&sign=ab92b992be7c16a47afbfcf0176a763c&type=album',
  // },
  // {
  //   "id": "004",
  //   "title": "Гуру Пуджа",
  //   "description": "Намасте, драгоценные. Приглашаем на пуджу Гуру. Четверг. Начало 20:00. C собой цветы, прасад, преданные сердца.",
  //   "image": 'https://sun9-53.userapi.com/impg/JAcTLgg6VFSjalyHzgMEP7n3ARKCM-HbWi-RBg/h8tCBa9BnZs.jpg?size=1080x1080&quality=95&sign=b92f5a3c15b338128a8ef8c239d33295&type=album',
  // },
  // {
  //   "id": "005",
  //   "title": "Махашакти Пуджа",
  //   "description": "Намасте, драгоценные. Приглашаем на пуджу Шакти. Пятница. Начало 19:30. C собой цветы, прасад, преданные сердца.",
  //   "image": 'https://sun9-11.userapi.com/impg/DP-rnM2-rJ1jstFSgUAnalTq2BdRjY5IUL-01w/swxB8fSty3Y.jpg?size=1080x1080&quality=95&sign=3f0d3a6e89c8a14dc9e528504f8c810b&type=album',
  // },
]

